[
  {
    "ProjectID":"1",
    "linkYoutube":"https://youtu.be/BdaXlOfuyao",
    "Author":{
      "info":"Здравствуйте. Меня зовут Артем Абишев. Я увлекаюсь конструированием гоночных автомобилей.",
      "photo":"https://start-time.kz/i%20am.jpg"
    },
    "Items":[
      {
        "caption":"Мое увлечение — это воссоздание Lotus Seven.Из за относительно простого дизайна автомобиля свыше 160 компаний предложили свои реплики Lotus Seven. Эти автомобили так же часто называют «sevenesque», «seven», «se7en» или «clubmans».",
        "photo":"https://start-time.kz/4.%207%20frame.jpg"
      },
      {
        "caption":"Также издав книгу и чертежи для сборки данного авто для «трек дней» Колин Чепмен открыл целое направление небольших мастерских и гаражных любителей, которые собирают легкие, маневренные авто, которые могут дать фору многим серийным спорткаром на треке.",
        "photo":"https://start-time.kz/sevenm.gif"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/lotus1.jpg"
      },
      {
        "caption":"Мы группа энтузиастов механиков хотим воплотить легендарный проект по постройке Lotus 7 для нашего строящегося кольца «Сокол»",
        "photo":"https://start-time.kz/2.%20we%20are.jpg"
      },
      {
        "caption":"Началось всё со стремления улучшить собственные автомобили, поставить более мощный двигатель, спортивную ходовую, тормоза… Потом мы узнали, что скоро открывается автодром «Сокол», что на 76 километре трассы Алматы - Астана, с настоящим профессиональным кольцом. ",
        "photo":"https://start-time.kz/3.%20how%20it%20starts,%20sokol.jpg"
      },
      {
        "caption":"На западе давно распространены «трек дни», когда есть специальная машина, купленная или построенная самим в гараже из присланных запчастей, которая служит для оттачивания навыков на автодроме",
        "photo":"https://start-time.kz/1.%207%20for%20a%20ring.jpg"
      },
      {
        "caption":"Мы взяли проверенную временем и несложную схему Lotus 7 и желаем её воплотить. У нас есть место, где мы будем собирать проект - большая база в нижней части города Алматы. У нас успешный опыт внедрения систем автомобилей, которые не предусматривались заводом изготовителя, как более современный двигатель в старый кузов с наладкой всей электроники и нюансов. Я — отличный сварщик и гениальный электрик. У меня есть подъемник и инструменты. У нас куча энтузиазма и друзей, которые готовы поддержать этот проект.",
        "photo":"https://start-time.kz/6.%207%20racing%20series.jpg"
      },
      {
        "caption":"Мы хотим реализовать успешный алгоритм создания Казахстанского продукта узкой направленности для поддержания отечественного автоспорта, т.е. создание недорогой и конкурентоспособной гоночной машины, тем более такой опыт успешно реализован во многих странах мира",
        "photo":"https://start-time.kz/5.%20product%20for%20kazavtosport.jpg"
      },
      {
        "caption":"На что мы потратим собранные средства:    -Подготовка места под проект (варка стола сборки, для конструкции) -Варка рамы из металлопрофиля -Поиск и покупка двигателя, коробки, сцепления, дифференциала, ходовой, тормозов с нужными характеристиками -Предварительная сборка и наладка -Разборка и покраска рамы -Установка электрики, систем управления автомобилем -Чистовая сборка -Поиск и/или изготовление внешних кузовных панелей (стеклопластик) -Установка спортивных сидений, оптики -Покупка и установка легкосплавных дисков с хорошей резиной -Обкатка -Тестирование и настройка на треке. Наш проект посвящен возрождению автомобиля Lotus 7.Наша команда благодарит всех за помощь и взносы, и надеемся, что скоро прокатимся с ветерком!",
        "photo":"https://start-time.kz/caterham-seven-logo-1.jpg"
      }
    ]
  },
  {
    "ProjectID":"2",
    "linkYoutube":"https://youtu.be/H_d65BiVMeU",
    "Author":{
      "info":"Здравствуйте, меня зовут Тимофей Банников, я занимаюсь изучением пресмыкающихся и неравнодушен к проблемам защиты рептилий.",
      "photo":"https://start-time.kz/%D0%A2%D0%B8%D0%BC%D0%BE%D1%84%D0%B5%D0%B9.JPG"
    },
    "Items":[
      {
        "caption":"С десяти лет я увлекался герпетологией (наукой о пресмыкающихся) и мечтал, что когда вырасту, займусь охраной природы родного края. В команде со специалистами из института зоологии РК, герпетологов Алматинского зоопарка и фотографов-анималистов со всего света мы собрали воедино информацию о всех 19 видов змей Казахстана.",
        "photo":"https://start-time.kz/authors.jpg"
      },
      {
        "caption":"Я и моя команда единомышленников, хотим популяризировать знания о змеях. Важно, научить школьников разбираться в них, и не бояться, ведь большая часть казахстанских змей не ядовиты.",
        "photo":"https://start-time.kz/assets/userfiles/tbanniko@gmail.com/images/8(1).jpg"
      },
      {
        "caption":"Сейчас мы работаем над плакатом «Змеи Казахстана»",
        "photo":"https://start-time.kz/assets/userfiles/tbanniko@gmail.com/images/2.jpg"
      },
      {
        "caption":"Я мечтаю, что вместе мы защитим нашу природу, научимся беречь, и сохраним все 19 видов казахстанских змей.",
        "photo":"https://start-time.kz/assets/userfiles/tbanniko@gmail.com/images/5.jpg"
      },
      {
        "caption":"Нам нужно собрать 460 000 тенге на печать тиража плакатов и распространить их среди учебных заведений по всему Казахстану.",
        "photo":"https://start-time.kz/assets/userfiles/tbanniko@gmail.com/images/7.jpg"
      },
      {
        "caption":"Собранная сумма покроет затраты на дизайн, печать и дистрибуцию.",
        "photo":"https://start-time.kz/assets/userfiles/tbanniko@gmail.com/images/Poster_insitu1.jpg"
      },
      {
        "caption":"Плакат познакомит со всеми 19 видами змей Казахстана и с особенностью биологией каждого вида.",
        "photo":"https://start-time.kz/assets/userfiles/tbanniko@gmail.com/images/8.jpg"
      }
    ]
  },
  {
    "ProjectID":"3",
    "linkYoutube":"https://youtu.be/j4J9t8WwEGo",
    "Author":{
      "info":"Меня зовут Сауле Токенова, я преподаватель игры на фортепиано в студии искусств из г. Алматы.",
      "photo":"https://start-time.kz/piano-two-women.jpg"
    },
    "Items":[
      {
        "caption":"Мы выпустили книгу! Пока в ограниченном количестве, но желающие уже сейчас могут ее приобрести.",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/2%20%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0.jpg"
      },
      {
        "caption":"Книга написана в виде сказки, в которой девочка Анника мечтает попасть в Страну Музыки. Все иллюстрации являются не просто украшением книги, а несут важную смысловую нагрузку, будучи пояснением теории музыки и практики.",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/3%20%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/%D0%B0%D0%BD%D0%B8%D0%BA%D0%B0.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/%D0%B7%D0%BD%D0%B0%D0%BA%D0%B8.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/%D0%BD%D0%BE%D1%82%D1%8B.jpg"
      },
      {
        "caption":"Авторы: Токенова С. Дедиков М.",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/%D1%81%D0%B0%D1%83%D0%BB%D0%B5%20%D1%82%D0%BE%D0%BA%D0%B5%D0%BD%D0%BE%D0%B2%D0%B0.jpg"
      }
    ]
  },
  {"ProjectID":"4",
    "linkYoutube":" ",
    "Author":{
      "info":"«..Это день мы приближали, как могли..» С этими словами Ветераны Великой Отечественной Войны принесли нам долгожданную победу!",
      "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/V-Den-Pobedy-po-CHerkessku-proydut-paradom-Malchishi-Kibalchishi.jpg"
    },
    "Items":[
      {
        "caption":"Память о победе жива и живет вечно в наших сердцах! С каждым годом Великих Героев становиться все меньше. Они не забыты обществом, их помнят, их любят!",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/919939_369655936487733_234507095_o000643.jpg"
      },
      {
        "caption":"Мы чтим этот день, благодарим за Победу!",
        "photo":"https://start-time.kz/img_5043.jpg"
      },
      {
        "caption":"Наша цель собирать средства для ветеранов, чтобы оказывать им постоянную помощь, на приобретение - продуктов питания,",
        "photo":"https://start-time.kz/150812111135.jpg"
      },
      {
        "caption":"медикаментов,",
        "photo":"https://start-time.kz/217331572.jpg"
      },
      {
        "caption":"чистка и реставрация одежды,",
        "photo":"https://start-time.kz/0073ba2cbf735a974fd855aeda76ecfe_RSZ_560.jpeg"
      },
      {
        "caption":"клининг жилья.",
        "photo":"https://start-time.kz/c_image3.jpg"
      },
      {
        "caption":"Мы хотим, чтоб ветераны ВОВ верили в молодое поколение, и в будущее за которое проливали кровь.",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/106836.jpg"
      },
      {
        "caption":"Пусть наши герои знают, что мы помним о их победе не только в праздничный день!",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/den-pobedy-v-almaty_05.jpg"
      },
      {
        "caption":"Пусть ветераны проживут еще много счастливых дней!",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/photo_183946.jpg"
      },
      {
        "caption":"На все собранные средства будет приобретено все необходимое для ветеранов, и передано им лично! В новостях раздела, мы будеv описывать каждую отдельную историю ветерана, и выкладывать фотоотчет о проделанной работе.",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/004.jpg"
      },
      {
        "caption":"Давайте вместе сделаем вклад в  доброе дело! Мы благодарны всем неравнодушным!",
        "photo":"https://start-time.kz/assets/userfiles/mediacast@mediacast.kz/images/42345.jpg"
      }

    ]
  },
  {
    "ProjectID":"5",
    "linkYoutube":"https://youtu.be/Rjn4c3x8Mm0",
    "Author":{
      "info":"Здравствуйте! Мы организаторы алматинского Марафона- Смелость быть первым! Миссия фонда «Алматы Марафон»: содействовать оздоровлению нации. Цель фонда: организация массовых, спортивных мероприятий, пропагандирующих активный образ жизни, вовлекая в занятия физической культурой и спортом все больше и больше людей, делая это профессионально, в соответствии с самыми высокими, международными стандартами.",
      "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/%D0%BC%D0%B0%D1%80%D0%B0%D1%84%D0%BE%D0%BD%D1%86%D1%8B.jpg"
    },
    "Items":[
      {
        "caption":"Все началось с идеи отпраздновать первый «день рождения» фитнес-клуба World Class Almaty, которому весной 2012 г. исполнился год. Решающим фактором в пользу выбора формата мероприятия – благотворительного марафона -  стало желание сделать такой праздник спорта, который стал бы доступным для всех, кто заинтересован или хотел бы поддерживать здоровый образ жизни.",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/%D0%BF%D1%80%D0%B0%D0%B7%D0%B4%D0%BD%D0%B8%D0%BA.jpg"
      },
      {
        "caption":"Праздник, который приносит пользу не только его участникам, но и тем, кто нуждается в помощи больше всех",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/%D0%B7%D0%B0%D1%80%D1%8F%D0%B4%D0%BA%D0%B0.jpg"
      },
      {
        "caption":"Тогда руководству фитнес-клуба World Class Almaty пришла идея провести подобное массовое мероприятие, а все полученные средства направить на программу поддержки и реабилитации детей с ДЦП. Так и появился «Алматы Марафон» под девизом «Смелость быть первым».",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/%D0%BC%D0%B5%D0%B4%D0%B0%D0%BB%D1%8C.jpg"
      },
      {
        "caption":"ИСТОРИЯ БЛАГОТВОРИТЕЛЬНЫХ ЦЕЛЕЙ АЛМАТЫ МАРАФОНА -2012 год  - средства были направлены на программу поддержки и реабилитации детей с ДЦП (детским церебральным параличом).",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/11.jpg"
      },
      {
        "caption":"2013 год  - средства были переданы реабилитационному центру «АРДИ» на строительство мини-акватории для адаптации детей с ДЦП. 2014 год - средства собраны средства для лечения онкобольных детей, а именно 3-летней Дарины Лик. В рамках Алматы Марафона, генеральный партнер 2014 года - компания Astana Motors - передала автомобиль скорой помощи онкологическому отделению НИИ Педиатрии и Детской Хирургии г. Алматы.",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/22.jpg"
      },
      {
        "caption":"2015 год -  средства были направлены на строительство спортивного комплекса для специальной школы-интерната №9 для детей с тяжелыми нарушениями речи. ",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/33.jpg"
      },
      {
        "caption":"2016 год – средства были направлены на закуп медицинского оборудования реабилитационному центру «АРДИ»: четыре аппарата для восстановления опорно-двигательной системы.",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/44.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/55.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/66.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/77.jpg"
      },
      {
        "caption":"В этом году для 6 детский учреждений нам хотелось бы осуществить строительство спортивной площадки и приобрести спортивный инвентарь и оборудование для сенсорной комнаты.",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/88.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/99.jpg"
      },
      {
        "caption":"Мы поможем детям с особыми потребностями заниматься спортом, в том числе лечебной физической культурой, в комфортных условиях: в современных спортивных залах и площадках с хорошим оснащением.",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/1010.jpg"
      },
      {
        "caption":"Это поможет поддержанию физической формы, укреплению иммунитета, а в некоторых случаях – усилит эффект реабилитационных и восстанавливающих программ.Организаторы благодарят каждого, кто принимает участие в Алматы Марафоне, а также перечисляет средства для реализации благотворительных целей. Неравнодушие и соучастие позволяет совершать добрые дела и помогает нуждающимся в помощи детям.Спасибо Всем Участникам Марафона!",
        "photo":"https://start-time.kz/assets/userfiles/renata.v@almaty-marathon.kz/images/1111.jpg"
      }
    ]
  },
  {
    "ProjectID":"6",
    "linkYoutube":"https://www.youtube.com/watch?v=pcVtmOBY_eI",
    "Author":{
      "info":"Здравствуйте!  Меня зовут Жанна. Я занимаюсь бизнесом и воспитываю двоих детей.",
      "photo":"https://start-time.kz/%D0%B6%D0%B0%D0%BD%D0%BD%D0%B0%203.jpg"
    },
    "Items":[
      {
        "caption":"В свое время, когда я состояла в Ассоциации Деловых Женщин г. Актобе, мы с женщинами начали работу по оказанию помощи многодетным семьям и матерям воспитывающие детей без отца. Так появился «Магазин Добрых Дел».  Совместными усилиями, мы начали собирать все необходимое для этих семей. Вскоре, добрые люди стали приносить в магазин одежду и обувь. Одежды стало так много, что мы решили ее сортировать, а затем приглашать детишек из семей чтоб дарить им комплекты хорошей  одежды. ",
        "photo":"https://start-time.kz/assets/userfiles/aziza_reklama@mail.ru/images/44.jpg"
      },
      {
        "caption":"Одежду, бывшая в употреблении (б-у) мы чистили, освежали, что-то сдавали в химчистку, сортировали по размерам, и раскладывали по полочкам.",
        "photo":"https://start-time.kz/assets/userfiles/aziza_reklama@mail.ru/images/55.jpg"
      },
      {
        "caption":"У нас есть список всех многодетных семей, предоставленный администрацией города, так мы могли контактировать и помогать всем семьям. ",
        "photo":"https://start-time.kz/assets/userfiles/aziza_reklama@mail.ru/images/11(2).jpg"
      },
      {
        "caption":"Магазин обул и одел сотни семей.",
        "photo":"https://start-time.kz/assets/userfiles/aziza_reklama@mail.ru/images/22(3).jpg"
      },
      {
        "caption":"Сейчас с переездом в город Астана, я хочу продолжить эту работу, и помогать нуждающимся. На сегодняшний день, я занимаюсь поиском дислокации для данного проекта. Ведь, в первую очередь магазин должен быть удобен по расположению, чтоб мамы с детьми, могли с легкостью приехать за вещами. «Магазин Добрых Дел» нацелен передавать б-у и новые вещи абсолютно бесплатно.  Магазин работает как и склад по приему хороших, но уже ненужных вещей, игрушек, обуви.  Расчищая детские шкафы, не выбрасывайте одежду которая уже не впору ребенку, передайте их в наш склад, так мы соберем разнообразные комплекты для нуждающихся.На start-time.kz я не собираю конкретную сумму, я ищу единомышленников которые вместе со мной начнут данный проект. Моя задача открыть «Магазин Добрых дел» в г. Алматы/в г. Астана. Все собранные средства пойдут на реализацию проекта. Проект я планирую запустить 2017 году, сразу же как найдется подходящее помещение. Остальные расходы, такие как обустройства магазина, оплата коммунальных расходов, химчистка, оплата труда буду оплачивать из собственных средств. В этом магазине не будет ничего продаваться, только передача вещей в ДАР. Я верю, что мы поможем не одной семье. Ведь нуждающихся очень много. Я благодарна всем!",
        "photo":"https://start-time.kz/assets/userfiles/aziza_reklama@mail.ru/images/33.jpg"
      }
    ]
  },
  {
    "ProjectID":"7",
    "linkYoutube":"https://youtu.be/RlwcCP04ANU",
    "Author":{
      "info":"Здравствуйте, меня зовут Наталья. Я люблю наш город Алматы. А любите ли вы город так, как люблю его я?",
      "photo":"https://start-time.kz/assets/userfiles/natataliy@mail.ru/images/%D0%BD%D0%B0%D1%82%D0%B0%D1%88%D0%B0.JPG"
    },
    "Items":[
      {
        "caption":"Идея зародилась после того, как я решила сделать из обычного автобуса, - «событийный автобус». Так появился «Party Bus Almaty»! Этот проект состоялся, и сегодня моя цель,  предложить городу  не просто «веселый автобус».  Я хочу передать глубокие познания о родной бывшей столице.  Мой проект это  путешествия по маршруту «Алматы-Верный-Алматы»",
        "photo":"https://start-time.kz/assets/userfiles/natataliy@mail.ru/images/%D0%B0%D0%B2%D1%82%D0%BE%D0%B1%D1%83%D1%81.jpg"
      },
      {
        "caption":"Автобус полностью оборудован для такого путешествия, количеством на 50 человек. Устроены системы водоснабжения, кондиционирования, отопления, и  есть возможности питания.",
        "photo":"https://start-time.kz/assets/userfiles/natataliy@mail.ru/images/%D1%81%D0%B0%D0%BB%D0%BE%D0%BD.jpg"
      },
      {
        "caption":"Мне хочется объединить людей, через образовательные и интересные встречи, рассказать гостям и жителям о прошлом нашего города, в необычной и нескучной подаче.",
        "photo":"https://start-time.kz/assets/userfiles/natataliy@mail.ru/images/%D0%BB%D1%8E%D0%B4%D0%B8.jpg"
      },
      {
        "caption":"Нам необходима сумма в размере 1000 000 тенге. Данные средства будут потрачены на брендинг внешнего и внутреннего стиля автобуса, в соответствии с духом старой и настоящей Алматы.",
        "photo":"https://start-time.kz/assets/userfiles/natataliy@mail.ru/images/1.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/Torgovaya-ul.-1.jpg"
      },
      {
        "caption":"",
        "photo":"https://start-time.kz/assets/userfiles/natataliy@mail.ru/images/2.jpg"
      },
      {
        "caption":"Жители и гости южной столицы смогут окунуться в историю становления города от станции «Верный» до станции «Любимый Алматы».Я верю, что найдутся неравнодушные люди, которые любят так же этот город, как и я,  и мы вместе сделаем этот проект! Я благодарю каждого за взнос! ",
        "photo":"https://start-time.kz/assets/userfiles/natataliy@mail.ru/images/logo.jpg"
      }
    ]
  }
]